{
    "asociatia-radautiul-civic": {
        "slug": "asociatia-radautiul-civic",
        "ro": "Asociația „Rădăuțiul Civic” a fost înființată în 2017 ca o continuare firească a Grupului de inițiativă „Rădăuțiul civic”, inițiat în 2017 ca răspuns al nevoii de implicare civilă în dezvoltarea responsabilă a comunității prin stimularea cetățeniei active și a inițiativelor locale. Rădăuțiul Civic se implică în proiecte  diverse, de la programe sociale la educație civică și identificarea problemelor și oferirea de soluții pentru o mai bună guvernare locală.\n\nAsociația Rădăuțiul Civic este prezentă din februarie 2022, fără întrerupere, la Vama Siret, pentru asigurarea nevoilor imediate pentru refugiații care intrau în România cât și în organizarea convoaielor umanitare cu ajutoare trimise populației din orașele afectate de război în Ucraina (peste 930 de tone de ajutoare trimise în Ucraina). În tabăra de la Rădăuți, s-au ocupat de refugiații rămași în oraș prin organizarea unor workshopuri și activități create pentru a le ușura procesul de integrare socială.",
        "en": "The Association \"Rădăuțiul Civic\" was founded in 2017 as a natural continuation of the initiative group \"Rădăuțiul civic\", initiated in 2017 as a response to the need for civil involvement in the responsible development of the community by stimulating active citizenship and local initiatives. Rădăuțiul Civic is involved in various projects, from social programs to civic education and identifying problems and offering solutions for better local governance.\n\nThe Association \"Rădăuțiul Civic\" has been present since February 2022, without interruption, at Siret Customs, to provide for the immediate needs for refugees entering Romania as well as in the organization of humanitarian convoys with aid sent to the population of war-affected cities in Ukraine (over 930 tons of aid sent to Ukraine). In the camp in Rădăuți, they took care of the remaining refugees by organizing workshops and activities designed to facilitate their social integration process.",
        "uk": "Асоціація «Rădăuțiul Civic» була заснована у 2017 році як природне продовження ініціативної групи «Rădăuțiul civic», започаткованої у 2017 році, як відповідь на потребу громадянської участі у відповідальному розвитку громади шляхом стимулювання активної громадянської позиції та місцевих ініціатив. Rădăuțiul Civic бере участь у різноманітних проектах, від соціальних програм до громадянської освіти та визначення проблем і пропозиції рішень для кращого місцевого управління.\n\nАсоціація «Rădăuțiul Civic» безперервно присутня з лютого 2022 року на митниці Сірет, щоб забезпечувати негайні потреби біженців, які в’їжджають до Румунії, а також в організації гуманітарних конвоїв із допомогою, що надсилається населенню в міста України, які постраждали від війни (в Україну відправлено понад 930 тонн допомоги). У таборі в Радеуці вони подбали про решту біженців, організувавши семінари та заходи, спрямовані на полегшення процесу їх соціальної інтеграції."
    },
    "fundatia-profilaxis": {
        "slug": "fundatia-profilaxis",
        "ro": "Fundația de Ajutor Medical Profilaxis este o organizație neguvernamentală înființată în Timișoara în 1997 cu misiunea de a crește calitatea vieții copiilor,adulților și vârstnicilor prin dezvoltarea unor servicii medicale, sociale și educative. Pe parcursul celor aproape 20 de ani de activitate Fundația de Ajutor Medical Profilaxis a inițiat și implementat mai multe proiecte, atât la nivel local cât și la nivel național, în parteneriat cu alte organizații și instituții publice.\n \n Fundația Profilaxis s-a axat pe programul de telemedicină și servicii medicale la distanță, oferind consultații de specialitate (cardiologie, dermatologie, boli interne) refugiaților ucraineni, colaborând cu alte organizații și fundații din mai multe orașe din țară.",
        "en": "Profilaxis Medical Aid Foundation is a non-governmental organization founded in Timisoara in 1997 with the mission to increase the quality of life of children, adults and the elderly by developing medical, social and educational services. During almost 20 years of activity Profilaxis Medical Aid Foundation has initiated and implemented several projects, both at local and national level, in partnership with other organizations and public institutions.\n \n Profilaxis Foundation has focused on telemedicine program and remote medical services, providing specialist consultations (cardiology, dermatology, internal diseases) to Ukrainian refugees, collaborating with other organizations and foundations in several cities of the country.",
        "uk": "Profilaxis Medical Aid Foundation — це неурядова організація, заснована в Тімішоарі в 1997 році з метою підвищення якості життя дітей, дорослих і людей похилого віку шляхом розвитку медичних, соціальних і освітніх послуг. Протягом майже 20 років діяльності Profilaxis Medical Aid Foundation ініціювала та реалізувала декілька проектів, як на місцевому, так і на національному рівнях, у партнерстві з іншими організаціями та громадськими установами.\n \nФонд Profilaxis зосередився на програмі телемедицини та дистанційних медичних послугах, фонд надаєі консультації спеціалістів (кардіологія, дерматологія, захворювання внутрішніх органів) українським біженцям, співпрацюючи з іншими організаціями та фондами в кількох містах країни."
    },
    "societatea-pentru-copii-si-parinti-scop": {
        "slug": "societatea-pentru-copii-si-parinti-(scop)",
        "ro": "Societatea pentru Copii și Părinți Timișoara este o organizație neguvernamentală înființată în 1996, având misiunea de creștere a calității vieții copilului, femeii și familiei, precum și prevenirea traficului de ființe umane, a abuzului sau abandonului copiilor și stoparea violenței domestice. Educația preșcolară pentru copii din familii defavorizate, protecția și creșterea rezilienței tinerilor aparținând grupurilor vulnerabile, promovarea drepturilor copiilor, educație școlară pentru copii vulnerabili în fața abandonului școlar, prevenirea și intervenția în cazul femeilor vulnerabile, cursuri de formare adresate specialiștilor sunt principalele programe și servicii derulate de SCOP. Misiunea SCOP: creșterea calității vieții copilului, femeii și familiei, cu scopul prevenirii abuzului de orice fel asupra copilului, într-o societate bazată pe toleranță și respect.\nSCOP este membru fondator al Federației Organizațiilor Neguvernamentale pentru Copil – FONPC\n\nSCOP Timișoara a înființat un centru multifuncțional axat pe servicii de sprijin integrat pentru  refugiații ucraineni: consiliere psihologică și vocațională, asistență juridică. Centrul funcționează și ca afterschool pentru copii, fiind un spațiu sigur de socializare unde sunt desfășurate diverse activități recreaționale și educative. De asemenea, au o echipă mobilă care ajută refugiații aflați în tranzit.",
        "en": "The Society for Children and Parents Timisoara is a non-governmental organization founded in 1996, with the mission of increasing the quality of life of children, women and families, as well as preventing human trafficking, child abuse or abandonment and stopping domestic violence. Pre-school education for children from disadvantaged families, protection and increasing resilience of young people from vulnerable groups, promotion of children's rights, school education for vulnerable children in the face of school drop-out, prevention and intervention for vulnerable women, training courses for specialists are the main programmes and services run by SCOP. SCOP's mission: to improve the quality of life of children, women and families, with the aim of preventing child abuse of any kind, in a society based on tolerance and respect.\n\nSCOP is a founding member of the Federation of Non-Governmental Organisations for Children - FONPC\n\nSCOP Timisoara has set up a multifunctional centre focused on integrated support services for Ukrainian refugees: psychological and vocational counselling, legal assistance. The centre also functions as an afterschool for children, being a safe space for socialization where various recreational and educational activities are carried out. They also have a mobile team helping refugees in transit.",
        "uk": "Товариство для дітей і батьків Тімішоара – це неурядова організація, заснована в 1996 році, яка має на меті покращити якість життя дітей, жінок і сімей, а також попередити торгівлю людьми, жорстоке поводження з дітьми або їх залишення, а також зупинити домашнє насильство. \nДошкільна освіта для дітей з неблагополучних сімей, захист і підвищення стійкості молодих людей з уразливих груп, сприяння правам дітей, шкільна освіта для вразливих дітей у зв’язку з тим, що вони кидають школу, профілактика та втручання для вразливих жінок., навчальні курси для спеціалістів є основними програмами та послугами SCOP. Місія SCOP: покращити якість життя дітей, жінок і сімей з метою запобігання будь-якого жорстокого поводження з дітьми в суспільстві, заснованому на толерантності та повазі."
    },
    "assoc-asociatia-profesionala-neguvernamentala-de-asistenta-sociala": {
        "slug": "assoc-asociatia-profesionala-neguvernamentala-de-asistenta-sociala",
        "ro": "Asociația ASSOC Baia Mare a fost înființată în 1995 care a promovat asistența socială cu scopul îmbunătățirii condițiilor de viață a grupurilor defavorizate. Dedicată susținerii persoanelor cu dizabilități, vârstnicilor, migranților, tinerilor care părăsesc sistemul de protecție a copilului, precum și altor grupuri dezavantaje care necesită integrare și suport, ASSOC a derulat activități umanitare și caritabile și a înființat centre sociale, cum ar fi Centrul de Zi pentru Adulți cu Dizabilități, Cantina Socială, Centrul de Îngrijire și Asistență pentru Adulți cu Dizabilități „Pinochio“, Serviciul de Îngrijire a Vârstnicilor la Domiciliu, Restaurantul Social & Catering ASSOC, dar și programe cum ar fi Santinela ASSOC. \n\nASSOC Baia Mare sprijină pe două direcții refugiații ucraineni: un call center prin care sunt oferite informații diverse legate de transport, hrană, servicii și o echipă mobilă care asigură sprijin imediat în cazuri de urgență. Pe lângă acestea, au două centre (Baia Mare și Sighetul Marmației) unde oferă suport psihologic, consiliere vocațională și servicii educaționale și recreaționale pentru copiii ucraineni.",
        "en": "The ASSOC Baia Mare Association was founded in 1995 to promote social services with the aim of improving the living conditions of disadvantaged groups. Dedicated to supporting disabled people, elderly people, migrants, young people leaving the child protection system and other disadvantaged groups in need of integration and support, ASSOC has carried out humanitarian and charitable activities and set up social centres, such as the Day Centre for Adults with Disabilities, the Social Canteen, the Care and Assistance Centre for Adults with Disabilities \"Pinochio\", the Home Care Service for the Elderly, the ASSOC Social Restaurant & Catering, as well as programmes such as the ASSOC Sentinel. \n\nASSOC Baia Mare supports Ukrainian refugees in two ways: a call centre that provides various information about transport, food, services and a mobile team that provides immediate support in emergencies. In addition, they have two centres (Baia Mare and Sighetul Marmației) where they provide psychological support, vocational counselling and educational and recreational services for Ukrainian children.",
        "uk": "Асоціація ASSOC Baia Mare була заснована в 1995 році для сприяння соціальній допомозі з метою покращення умов життя незахищених груп. Присвячений підтримці людей з обмеженими можливостями, людей похилого віку, мігрантів, молодих людей, які залишають систему захисту дітей, та інших незахищених груп, які потребують інтеграції та підтримки, ASSOC проводить гуманітарну та благодійну діяльність і створює соціальні центри, такі як Денний центр для дорослих з обмеженими можливостями, Соціальна їдальня, Центр догляду та допомоги дорослим з обмеженими можливостями «Пінокіо», Служба догляду за людьми похилого віку, ASSOC Social Restaurant & Catering, а також такі програми, як ASSOC Sentinel.\n\nASSOC Baia Mare підтримує українських біженців двома способами: колл-центр, який надає різноманітну інформацію про транспорт, харчування, послуги та мобільна команда, яка надає негайну підтримку в надзвичайних ситуаціях. Крім того, вони мають два центри (Бая-Маре та Сігетул-Мармація), де надають психологічну підтримку, професійне консультування та освітні та рекреаційні послуги для українських дітей."
    },
    "asociatia-esperando": {
        "slug": "asociatia-esperando",
        "ro": "Asociația Esperando s-a înființat în 2001 în Baia Mare și are ca scop recuperarea și integrarea socială a copiilor și tinerilor cu deficienţe neuro-psiho-motorii. Cu o experiență de peste 21 de ani, Esperando vine în întâmpinarea oricărei persoane care are nevoie de servicii de recuperare sau întreținere corporală printr-o gamă variată de terapii desfășurate la Centrul de Recuperare Esperando, în funcţie de nevoile individuale. Asociaţia a devenit una dintre cele mai cunoscute organizaţii ce lucrează în domeniul social şi al serviciilor pentru persoane cu dizabilităţi din Maramureş, dar şi din România și este membră în toate federaţiile, coaliţiile şi organizaţiile umbrelă semnificative din România în domeniul dizabilităţii sau protecţiei copilului: RENINCO, Incluziune România, FONPC, NGOplatforMM.Asociația Esperando oferă refugiaților ucraineni servicii de suport psihologic (terapie cognitiv-comportamentală, terapie  de grup, terapie prin artă),  și programe de recuperare fizică pentru persoanele aflate în nevoie (kinetoterapie, fizioterapie, mesaj etc.), dar și o serie de activități recreative și educative, atât în natură cât și în centrul Asociației.",
        "en": "Esperando Association was founded in 2001 in Baia Mare and aims at the recovery and social integration of children and young people with neuro-psycho-motor disabilities. With more than 21 years of experience, Esperando meets the needs of any person in need of rehabilitation or body maintenance services through a wide range of therapies carried out at the Esperando Recovery Centre, according to individual needs. The association has become one of the best known organizations working in the field of social and services for people with disabilities in Maramureș, but also in Romania and is a member of all significant federations, coalitions and umbrella organizations in Romania in the field of disability or child protection: RENINCO, Inclusion Romania, FONPC, NGOplatforMM. Esperando Association offers psychological support services (cognitive-behavioral therapy, group therapy, art therapy), and physical rehabilitation programs for people in need (physiotherapy, physiotherapy, message, etc.) to Ukrainian refugees, as well as a series of recreational and educational activities, both in nature and in the center of the Association.",
        "uk": "Асоціація Esperando була заснована в 2001 році в Бая-Маре і спрямована на оздоровлення та соціальну інтеграцію дітей і молоді з нервово-психо-моторними вадами. Маючи більш ніж 21-річний досвід, Esperando задовольняє потреби будь-якої людини, яка потребує реабілітації або послуг з підтримки тіла, завдяки широкому спектру терапій, які проводяться в Esperando Recovery Centre відповідно до індивідуальних потреб. Асоціація стала однією з найвідоміших організацій, що працюють у сфері соціальних послуг і послуг для людей з обмеженими можливостями в Марамуреші, а також у Румунії, і є членом усіх значущих федерацій, коаліцій та головних організацій Румунії у сфері інвалідності або захист дітей: RENINCO, Inclusion Romania, FONPC, NGOplatforMM. Асоціація «Есперандо» пропонує українським біженцям послуги психологічної підтримки (когнітивно-поведінкова терапія, групова терапія, арт-терапія) та програми фізичної реабілітації для потребуючих людей (фізіотерапія, масаж тощо), а також ряд рекреаційних та освітніх заходів діяльності, як на природі, так і в центрі Асоціації."
    },
    "autism-baia-mare": {
        "slug": "autism-baia-mare",
        "ro": "Fondată în 2008 de părinți ai copiilor cu autism, Asociația AUTISM Baia Mare s-a axat pe îmbunătăţirea condiţiilor de viaţă şi adaptabilitate socială a copiilor cu tulburări de dezvoltare, în vederea creşterii calităţii vieţii acestor copii şi a familiilor lor. Din 2010 a înființat Centrul de Zi de recuperare pentru copii cu dizabilităţi, în cadrul căruia  asigură servicii de terapie personalizată și urmărește evoluția a peste 80 de copii cu tulburări de dezvoltare din judeţele Maramureş, Satu Mare şi Sălaj. Autism Baia Mare derulează programe și activități care ajută la o mai bună integrare a copiilor refugiați și le oferă acestora sprijin psihosocial de specialitate: terapie de reabilitare pentru copiii cu autism\/ tulburări de dezvoltare, excursii și activități de petrecere a timpului liber, activități sportive, ateliere de socializare, ateliere de parenting și grupuri de suport pentru părinți, etc.",
        "en": "Founded in 2008 by parents of children with autism, the Baia Mare AUTISM Association focuses on improving the living conditions and social adaptability of children with developmental disorders, in order to improve the quality of life of these children and their families. Since 2010, it has set up the Day Centre for children with disabilities, where it provides personalized therapy services and follows the evolution of more than 80 children with developmental disorders from Maramureș, Satu Mare and Sălaj counties. Autism Baia Mare runs programmes and activities that help to better integrate refugee children and provide them with specialized psychosocial support: rehabilitation therapy for children with autism\/developmental disorders, excursions and leisure activities, sports activities, socialization workshops, parenting workshops and support groups for parents, etc.",
        "uk": "Заснована в 2008 році батьками дітей з аутизмом, Асоціація АУТІЗМ Бая-Маре зосереджується на покращенні умов життя та соціальної адаптації дітей з порушеннями розвитку, щоб покращити якість життя цих дітей та їхніх сімей. З 2010 року створили денний центр для дітей з обмеженими можливостями, де надають персоналізовані терапевтичні послуги та стежать за еволюцією понад 80 дітей з порушеннями розвитку з повітів Марамуреш, Сату-Маре та Салай. Аутизм Бая Маре проводить програми та заходи, які допомагають краще інтегрувати дітей-біженців та надають їм спеціалізовану психосоціальну підтримку: реабілітаційна терапія для дітей з аутизмом\/порушеннями розвитку, екскурсії та дозвілля, спортивні заходи, семінари з соціалізації, семінари для батьків та групи підтримки для батьків і т.д."
    },
    "star-of-hope": {
        "slug": "star-of-hope",
        "ro": "Fundaţia Star of Hope Romania este o organizaţie neguvernamentală cu sediul în Iaşi, înfiinţată în 1998 cu sprijinul Star of Hope Internațional (Suedia). Organizatia suedeză a fost prezentă în România încă din zilele revoluției din 1989 (la Timisoara) și a sprijinit permanent Fundația Star of Hope Romania, aducând în țară atât fonduri private cât și fonduri guvernamentale suedeze (prin SMC\/SIDA). Totodată, Star of Hope Romania este partener cu Star of Hope Norvegia și cu Star of Hope SUA. Misiunea Fundației „Star of Hope” România este să îmbunătățească calitatea vieții copiilor aflați în dificultate, în special a copiilor cu dizabilități, dar si ajutorarea copiilor nevoiași pentru o viață mai bună, pentru ca aceștia să crească și să se dezvolte firesc, într-un climat de demnitate, încredere și de valorizare a ființei umane. De-a lungul celor peste 30 de ani, Fundația Star Of Hope Romania a gestionat peste 100 proiecte socio-educationale și a atras în Romania, in zona de nord-est, peste 20 milioane euro pentru a ajuta peste 20.000 de copii (copii abandonați, copii cu dizabilități sau copiii din familii foarte sărace din medii defavorizate) să aibă o viață mai bună.  În anul 2014, Fundația Star of Hope România a fondat Federația Organizațiiilor de Părinți care au Copii cu Dizabilități din regiunea de NE a României, cu peste 2000 de beneficiari. Star of Hope Romania a deschis 13 Centre pentru copii - 6 CENTRE de Terapie Recuperatorie pentru pentru  peste 250 de copii și tineri cu dizabilități (Iași, Bârlad, Botoșani, Dorohoi, Suceava, Chișinău) și 7 CENTRE tip afterschool pentru mai mult de 250 de copii aflați în situații de risc de abandon familial și școlar - în Murgeni (jud. Vaslui), Babadag (jud. Tulcea), Pantelimon (jud. Ilfov), Valea Seacă (jud. Bacău), Huși (jud. Vaslui), Dimăcheni (jud. Botoșani), Botoșani.",
        "en": "Star of Hope Romania Foundation is a non-governmental organization based in Iasi, established in 1998 with the support of Star of Hope International (Sweden). The Swedish organization has been present in Romania since the days of the 1989 revolution (in Timisoara) and has permanently supported Star of Hope Romania, bringing both private funds and Swedish government funds (through SMC\/AIDS) to the country. Star of Hope Romania is also a partner with Star of Hope Norway and Star of Hope USA. The mission of Star of Hope Romania is to improve the quality of life of children in need, especially children with disabilities, but also to help children in need for a better life, so that they can grow and develop naturally, in a climate of dignity, trust and value of the human being. Over more than 30 years, Star Of Hope Foundation Romania has managed more than 100 socio-educational projects and has attracted in Romania, in the North-East area, more than 20 million euros to help more than 20,000 children (abandoned children, children with disabilities or children from very poor families from disadvantaged backgrounds) to have a better life.  In 2014, Star of Hope Foundation Romania founded the Federation of Parents' Organizations of Children with Disabilities in the NE region of Romania, with over 2000 beneficiaries. Star of Hope Romania has opened 13 Children's Centres - 6 Recovery Therapy Centres for more than 250 children and young people with disabilities (Iasi, Barlad, Botosani, Dorohoi, Suceava, Chisinau) and 7 Afterschool Centres for more than 250 children at risk of family and school abandonment - in Murgeni (jud. Vaslui), Babadag (Tulcea county), Pantelimon (Ilfov county), Valea Seacă (Bacău county), Huși (Vaslui county), Dimăcheni (Botoșani county), Botoșani.",
        "uk": "Румунський фонд «Зірка Надії» — це неурядова організація з міста Ясси, заснована в 1998 році за підтримки International Star of Hope (Швеція). Шведська організація була присутня в Румунії з часів революції 1989 року (у Тімішоарі) і постійно підтримувала Зірку Надії Румунія, надаючи в країну як приватні кошти, так і кошти шведського уряду (через SMC\/AIDS). Star of Hope Romania також є партнером Star of Hope Norway та Star of Hope USA. Місія Star of Hope Romania полягає в тому, щоб покращити якість життя потребуючих дітей, особливо дітей з обмеженими можливостями, а також допомогти дітям, які потребують кращого життя, щоб вони могли рости та розвиватися природно, в атмосфері гідності, довіри та цінністі людини. Протягом більш ніж 30 років фонд «Зірка надії» в Румунії керував більш ніж 100 соціально-освітніми проектами та залучив у північно-східному регіоні Румунії понад 20 мільйонів євро для допомоги понад 20 000 дітей (покинутих дітей, дітей з інвалідністю або дітей з дуже бідних сімей з неблагополучного середовища), щоб мати краще життя. У 2014 році румунський фонд «Зірка надії» заснував Федерацію Батьківських Організацій Дітей з Обмеженими можливостями в північно-східному регіоні Румунії з понад 2000 бенефіціарами. «Зірка надії» в Румунії відкрила 13 дитячих центрів – 6 центрів реабілітаційної терапії для понад 250 дітей та молоді з обмеженими можливостями (Ясси, Барлад, Ботошань, Дорохой, Сучава, Кишинів) та 7 центрів Позашкільної Діяльності для понад 250 дітей із групи ризику покинути сім’ю та школу - у Мургені (юд. Васлуй), Бабадаг (повіт Тулча), Пантелімон (повіт Ілфов), Валя Сеаке (повіт Бакеу), Хуші (повіт Васлуй), Дімачені (повіт Ботошані), Ботошані."
    },
    "fundatia-serviciilor-sociale-bethany": {
        "slug": "fundatia-serviciilor-sociale-bethany",
        "ro": "Fundația Serviciilor Sociale Bethany, înființată în 1994, este o organizaţie non-guvernamentală şi non-profit care urmăreşte îmbunătăţirea vieţii persoanelor dezavantajate, în special a copiilor şi a familiilor oferind servicii sociale şi promovând practici profesioniste în asistenţa socială dar și proiecte ce vizează dezvoltarea voluntariatului. Fundația Bethany susține copiii cu dizabilități, tinerii în dificultate și familiile cu risc crescut de abandon oferindu-le sprijin terapeutic, psihologic și material, derulând și programe de formare a specialiştilor în domeniul asistenţei sociale, programe de voluntariat și evenimente și campanii care aduc comunitatea mai aproape de cauzele fundației. Fundația Bethany coordonează în Iași un centru comunitar pentru copiii refugiați și familiile acestora, centru în cadrul căruia sunt asigurate o gamă largă de servicii: de la consultanță juridică, psihologică, lecții de pictură pentru adulți, ateliere recreaționale și educative pentru copii de toate vârstele, cursuri de limbă română sau engleză până la ore de sport.",
        "en": "Bethany Social Services Foundation, founded in 1994, is a non-governmental and non-profit organization that aims to improve the lives of disadvantaged people, especially children and families by providing social services and promoting professional social work practices and projects aimed at developing volunteerism. Bethany Foundation supports children with disabilities, young people in difficulty and families at high risk of abandonment by providing them with therapeutic, psychological and material support, as well as running training programmes for social work specialists, volunteer programmes and events and campaigns that bring the community closer to the foundation's causes. The Bethany Foundation runs a community centre for refugee children and their families in Iasi, which provides a wide range of services: from legal and psychological counselling, painting lessons for adults, recreational and educational workshops for children of all ages, Romanian and English language courses to sports classes.",
        "uk": "Фонд соціальних послуг «Віфанія», заснований у 1994 році, є неурядовою та неприбутковою організацією, яка має на меті покращити життя незахищених людей, особливо дітей та сімей, надаючи соціальні послуги та просуваючи професійну практику соціальної роботи та проекти, спрямовані на розвиток волонтерства. Фонд «Віфанія» підтримує дітей з обмеженими можливостями, молодь, яка опинилася в скрутному становищі, та сім’ї з високим ризиком бути покинутими, надаючи їм терапевтичну, психологічну та матеріальну підтримку, а також проводить навчальні програми для спеціалістів із соціальної роботи, волонтерські програми та заходи та кампанії, які наближають громаду до справ фонду. Фонд «Віфанія» керує громадським центром для дітей-біженців та їхніх родин у Яссах, який надає широкий спектр послуг: від юридичних та психологічних консультацій, уроків малювання для дорослих, розважальних та освітніх майстер-класів для дітей будь-якого віку, курсів румунської та англійської мов, спортивні заняття."
    },
    "asociatia-buna-ziua-copii-din-romania": {
        "slug": "asociatia-buna-ziua-copii-din-romania",
        "ro": "Asociația Bună Ziua Copii din România a fost înființată în 1999 din inițiativa unui grup de voluntari olandezi veniți în România cu dorința de a ajuta copiii din centrele de plasament și instituțiile statului responsabile de îngrijirea și creșterea acestora. Preocupată de dezvoltarea armonioasă a copilului, de întărirea rolului familiei, Buna Ziua Copii a fost implicată în mod constant în sprijinirea familiei și prevenirea separării copilului de familie, prevenirea abandonului şcolar,  servicii de terapie pentru copiii cu tulburări din spectrul autist, programe de voluntariat. Bună ziua copii din România oferă sprijin logistic pentru refugiați direct la graniță: transport, cazare pentru ucrainenii aflaţi în tranzit, produse de igienă sau alimente, traducere. De asemenea, coordonează un centru unde refugiații ucraineni rămași în Bârlad beneficiază de sprijin în integrarea socială, programe și activități recreative și educaționale, consiliere, terapie, cursuri de limba română.",
        "en": "The Good Day Children from Romania Association was founded in 1999 by a group of Dutch volunteers who came to Romania with the desire to help children in foster homes and state institutions responsible for their care and upbringing. Concerned with the harmonious development of the child, strengthening the role of the family, Buna Ziua Copii has been constantly involved in supporting the family and preventing the separation of the child from the family, prevention of school dropout, therapy services for children with autistic spectrum disorders, volunteer programs. Bună ziua copii din România provides logistical support for refugees directly at the border: transport, accommodation for Ukrainians in transit, hygiene products or food, translation. It also runs a centre where the remaining Ukrainian refugees in Bârlad receive social integration support, recreational and educational programmes and activities, counselling, therapy, Romanian language courses.",
        "uk": "Асоціація Good Day Children from Romania була заснована в 1999 році групою голландських волонтерів, які приїхали до Румунії з бажанням допомогти дітям у прийомних сім'ях та державних установах, відповідальних за їх догляд та виховання. Турбуючись про гармонійний розвиток дитини, посилення ролі сім'ї, асоціація «Добрий день діти з Румунії» постійно займається підтримкою сім'ї та запобіганням відриву дитини від сім'ї, запобіганням відчислення зі школи, послугами терапії для дітей с розладом аутистичного спектру., волонтерські програми. Bună ziua copii din România забезпечує логістичну підтримку біженців безпосередньо на кордоні: транспорт, розміщення для транзитних українців, засоби гігієни чи харчування, переклад. Також керує центром, де залишилися українські біженці в Барладі, отримують підтримку соціальної інтеграції, розважальні та освітні програми та заходи, консультації, терапію, курси румунської мови."
    },
    "fundatia-inima-de-copil": {
        "slug": "fundatia-inima-de-copil",
        "ro": "Înființată în 1996, Fundația Inimă de Copil a pornit la drum din nevoia de a ajuta câțiva copii ai străzii și un grup de copii cu HIV abandonați în spital. De 25 de ani, Inimă de Copil acționează în cea mai săracă zonă a României, sud-estul țării, în Galați, Brăila, Vrancea și Vaslui, unde ajută copiii, părinții și comunitățile în situație de risc cu suport medical, educațional, emoțional și economic, încercând să transforme, prin servicii sociale și de suport, inegalitățile în oportunități egale, creând comunități mai puternice, bazate pe incluziune. Prin HG 451\/2016, Fundația Inimă de Copil a fost recunoscută ca organizație de utilitate publică. Oferă sprijin refugiaților ucraineni alfați în tranzit, asigurându-le hrană, cazare temporară, traducere și asistență juridică. Fundația coordonează și două centre în Brăila și Galați, unde refugiaților care au ales să rămână în țară le sunt oferite servicii sociale și culturale, activități recreaționale, consiliere și asistență în găsirea unei locuințe.",
        "en": "Founded in 1996, the Heart of a Child Foundation started out of a need to help a few street children and a group of children with HIV abandoned in hospital. For 25 years, Heart of a Child Foundation has been working in the poorest area of Romania, the south-east of the country, in Galați, Brăila, Vrancea and Vaslui, where it helps children, parents and communities at risk with medical, educational, emotional and economic support, trying to transform, through social and support services, inequalities into equal opportunities, creating stronger communities based on inclusion. By HG 451\/2016, Heart of a Child Foundation was recognized as a public benefit organization. It offers support to Ukrainian refugees in transit, providing them with food, temporary accommodation, translation and legal assistance. The Foundation also runs two centres in Brăila and Galați, where refugees who have chosen to stay in the country are offered social and cultural services, recreational activities, counselling and assistance in finding housing.",
        "uk": "Фонд «Серце дитини», заснований у 1996 році, виник з потреби допомогти кільком вуличним дітям і групі дітей з ВІЛ, покинутих у лікарні. Протягом 25 років Фонд «Серце дитини» працює в найбіднішому районі Румунії, на південному сході країни, в Галаці, Браїлі, Вранчі та Васлуї, де він допомагає дітям, батькам і громадам ризику медичними, освітніми, емоційної та економічної підтримкою, намагаючись перетворити нерівність через соціальні служби та служби підтримки на рівні можливості, створюючи сильніші спільноти на основі інклюзії. HG 451\/2016 Фонд «Серце дитини» було визнано громадсько-корисною організацією. Він пропонує підтримку транзитним українським біженцям, надаючи їм харчування, тимчасове житло, переклад та юридичну допомогу. Фонд також керує двома центрами в Браїлі та Галаці, де біженцям, які вирішили залишитися в країні, пропонуються соціальні та культурні послуги, розважальні заходи, консультації та допомога у пошуку житла."
    },
    "asociatia-club-sportiv-olimpic-snagov": {
        "slug": "asociatia-club-sportiv-olimpic-snagov",
        "ro": "Înființată în 2021, Asociația Club Sportiv Olimpic Snagov s-a axat pe programe de terapie prin artă și sport, având proiecte prin care atât copiii cât și părinții să își poată exprima emoțiile prin artă și mișcare.  Asociația Club Sportiv Olimpic Snagov s-a axat pe creșterea rezilienței, consilierea și suportul psihologic oferit refugiaților ucraineni, având programe de terapie prin sport, terapie prin artă și derulând diverse activități în aer liber.",
        "en": "Founded in 2021, the Snagov Olympic Sports Club Association has focused on art and sports therapy programs, with projects through which both children and parents can express their emotions through art and movement.  The Snagov Olympic Sports Club Association has focused on increasing resilience, counselling and psychological support for Ukrainian refugees, with sports therapy programmes, art therapy and various outdoor activities.",
        "uk": "Заснована у 2021 році Асоціація Олімпійського Спортивного клубу «Снагов» зосередилася на програмах мистецтва та спортивної терапії з проектами, за допомогою яких і діти, і батьки можуть виражати свої емоції через мистецтво та рух. Асоціація Олімпійського спортивного клубу «Снагов» зосередилася на підвищенні стійкості, консультуванні та психологічній підтримці українських біженців, за допомогою програм спортивної терапії, арт-терапії та різноманітних заходів на свіжому повітрі."
    },
    "asociatia-carusel": {
        "slug": "asociatia-carusel",
        "ro": "Carusel a apărut în 2011 din nevoia de solidaritate, pentru a oferi servicii sociale și medicale oamenilor aflați în situații de vulnerabilitate extremă. Suntem un grup de activiști și profesioniști în domeniul reducerii riscurilor, iar intervențiile noastre se bazează pe evidențe științifice, pe ghiduri internaționale, urmând strategii și principii fundamentate prin studii îndelungate.\n \nBeneficiarii noștri sunt oameni care se confruntă cu vulnerabilități multiple, unde schimbările nu se pot face peste noapte. Intervențiile noastre se pliază preponderent pe nevoile imediate ale omului dar, în același timp, ne gândim și pe termen lung. Urmărim să reducem vulnerabilitățile pas cu pas astfel încât lucrul cel mai important să se întâmple – ei să rămână în viață.\n \nÎncercăm să le dăm o voce celor mai vulnerabili dintre cei vulnerabili - oamenii fără adăpost, consumatorii de droguri, persoanele care practică sexul comercial, persoanele aflate în sărăcie extremă sau la risc de excluziune socială, cei care trăiesc cu HIV, TBC sau cu alte boli infecțioase, victime ale abuzurilor, cei care nu au buletin sau nu beneficiază de asistență medicală și mulți alții. Sunt cei pe care nimeni nu îi vede, care sunt marginalizați, umiliți, agresați sau ignorați. Prin intervențiile noastre mai urmărim ceva: să le redăm demnitatea și să le reamintim că sunt oameni.\" ",
        "en": "Carusel was created in 2011 out of a need for solidarity, to provide social and medical services to people in extremely vulnerable situations. We are a group of activists and professionals in the field of harm reduction, and our interventions are based on scientific evidence, international guidelines, following strategies and principles based on long studies.\n \nOur beneficiaries are people facing multiple vulnerabilities, where change cannot happen overnight. Our interventions are predominantly focused on people's immediate needs, but we also think in the long term. We aim to reduce vulnerabilities step by step so that the most important thing happens - they stay alive.\n \nWe seek to give a voice to the most vulnerable of the vulnerable - homeless people, drug users, commercial sex workers, people in extreme poverty or at risk of social exclusion, those living with HIV, TB or other infectious diseases, victims of abuse, those without ID or healthcare and many others. They are the ones nobody sees, who are marginalised, humiliated, bullied or ignored. Through our interventions we also aim to give them back their dignity and remind them that they are human.",
        "uk": "«Карусель» була створена у 2011 році з потреби солідарності, щоб надавати соціальні та медичні послуги людям у вкрай вразливих ситуаціях. Ми є групою активістів і професіоналів у сфері зменшення шкоди, і наші заходи ґрунтуються на наукових доказах, міжнародних рекомендаціях, дотримуючись стратегій і принципів, заснованих на тривалих дослідженнях.\n \nНаші бенефіціари – це люди, які стикаються з багатьма вразливостями, де зміни не можуть відбутися раптово. Наші заходи переважно зосереджені на нагальних потребах людей, але ми також думаємо в довгостроковій перспективі. Ми прагнемо поступово зменшувати вразливі місця, щоб відбулося найголовніше – люди залишилися живими.\n \nМи прагнемо дати голос найуразливішим із вразливих – бездомним, споживачам наркотиків, працівникам комерційного сексу, людям, які перебувають у крайній бідності чи ризику соціальної ізоляції, тим, хто живе з ВІЛ, туберкульозом чи іншими інфекційними захворюваннями, жертвам насильства, тих, хто не має ідентифікаційного номера чи медичного обслуговування та багато інших. Це ті, кого ніхто не бачить, кого маргіналізують, принижують, знущаються чи ігнорують. Завдяки нашому втручанню ми також прагнемо повернути їм гідність і нагадати їм, що вони люди."
    },
    "organizatia-natonala-cercetasii-romaniei": {
        "slug": "organizatia-natonala-cercetasii-romaniei",
        "ro": "Renăscută în 1990, Organizaţia Naţională „Cercetaşii României“ este cea mai mare mişcare neguvernamentală de tineret din România. Din 1993, Organizaţia Naţională „Cercetaşii României“ este singura mişcare cercetăşească din România recunoscută în Organizaţia Mondială a Mişcării Scout, care numără în prezent peste 50.000.000 membri activi în 216 ţări şi teritorii. În România, peste 6.000 de membri îşi desfăşoară activitatea în 79 de grupuri.  Cercetașii României au deschis în octombrie un centru educațional în București, unde organizează activități pentru grupuri mixte de copii români și ucraineni, oferind acces la formare continuă pentru copii și tineri și integrarea întregii familii în comunitate, prin programe de dezvoltare fizică, creativă, cognitivă și emoțională, activități tematice pentru copii sau evenimente pentru întreaga familie.",
        "en": "Reborn in 1990, the National Organization \"Romanian Scouts\" is the largest non-governmental youth movement in Romania. Since 1993, the National Organization \"Scouts of Romania\" is the only scouting movement in Romania recognized in the World Organization of the Scout Movement, which currently counts more than 50,000,000 active members in 216 countries and territories. In Romania, more than 6,000 members are active in 79 groups.  The Romanian Scouts opened an educational centre in Bucharest in October, where they organise activities for mixed groups of Romanian and Ukrainian children, providing access to lifelong learning for children and young people and integrating the whole family into the community through physical, creative, cognitive and emotional development programmes, themed activities for children or events for the whole family.",
        "uk": "Відроджена в 1990 році Національна організація «Румунські скаути» є найбільшим неурядовим молодіжним рухом у Румунії. З 1993 року Національна організація «Скаути Румунії» є єдиним скаутським рухом в Румунії, визнаним Всесвітньою організацією скаутського руху, яка наразі нараховує понад 50 000 000 активних членів у 216 країнах і територіях. У Румунії понад 6000 членів діють у 79 групах. Румунські скаути відкрили освітній центр у Бухаресті в жовтні, де вони організовують заходи для змішаних груп румунських та українських дітей, забезпечуючи доступ до навчання впродовж життя для дітей та молоді та інтегруючи всю родину в громаду через фізичні, творчі, пізнавальні та програми емоційного розвитку, тематичні заходи для дітей або заходи для всієї родини."
    },
    "fundatia-internationala-pentru-copil-si-familie-ficf": {
        "slug": "fundatia-internationala-pentru-copil-si-familie-(ficf)",
        "ro": "Fundaţia Internaţională pentru Copil şi Familie (FICF) a fost creată în anul 1993 la iniţiativa Asociaţiei franceze Médecins du Monde şi a unui grup de specialişti din domeniul protecţiei copilului și este o organizație neguvernamentală, non-profit, apolitică, fără apartenenţă religioasă. Prin programele sale, FICF contribuie la educarea, sănătatea și protecția copilului, a familiei și a comunității prin oferirea de servicii performante de prevenire și de intervenție, precum și de formare a profesioniștilor. FICF lucrează cu refugiații ucraineni pe două paliere: o echipă mobilă care asigură asistență și consiliere în centrele de tranzit din București, implicând copiii și mamele în diferite activități de grup și, pe de altă parte, organizează ateliere diverse (art-terapie, terapie prin muzică, yoga) la sediul Fundației sau ieșiri în aer liber pentru copii și adolescenți",
        "en": "The International Foundation for Child and Family (FICF) was created in 1993 on the initiative of the French Médecins du Monde Association and a group of child protection specialists and is a non-governmental, non-profit, non-political, non-religious organisation. Through its programmes, FICF contributes to the education, health and protection of children, families and communities by providing effective prevention and intervention services and training for professionals. FICF works with Ukrainian refugees on two levels: a mobile team that provides assistance and counselling in transit centres in Bucharest, involving children and mothers in various group activities and, on the other hand, organizes various workshops (art therapy, music therapy, yoga) at the Foundation's headquarters or outdoor outings for children and adolescents.",
        "uk": "Міжнародний Фонд для Дитини та сім'ї (FICF) був створений у 1993 році за ініціативою французької асоціації Médecins du Monde та групи спеціалістів із захисту дітей, і є неурядовою, некомерційною, неполітичною, нерелігійною організацією. Завдяки своїм програмам FICF сприяє освіті, здоров’ю та захисту дітей, сімей і громад, надаючи ефективні послуги з профілактики та втручання, а також навчаючи спеціалістів. FICF працює з українськими біженцями на двох рівнях: мобільна команда, яка надає допомогу та консультації в транзитних центрах у Бухаресті, залучає дітей та матерів до різноманітних групових заходів, а з іншого боку, організовує різні майстер-класи (арт-терапія, музикотерапія, йога) у штаб-квартирі Фонду або виїзди на природу для дітей та підлітків."
    },
    "fundatia-sera-romania": {
        "slug": "fundatia-sera-romania",
        "ro": "Fundaţia SERA ROMÂNIA este o organizaţie neguvernamentală, non-profit, privată, înfiinţată în martie 1996, care a acumulat o bogată experienţă în domeniul protecţiei copilului şi al promovării drepturilor copiilor. Specialiştii Fundaţiei SERA ROMÂNIA au intervenit în toate judeţele ţării, contribuind în mod esenţial la închiderea instituţiilor de tip vechi, care adăposteau în condiţii mizere sute de copii, şi la dezvoltarea de servicii sociale alternative, în care celor mici li s-a dat pentru prima oară şansa de a trăi decent.\nFundația SERA ROMÂNIA a reuşit să schimbe viaţa a 6.470 de copii care trăiau în 71 de instituţii de tip vechi, pe care le-a desfiinţat. Acești copii trăiesc astăzi în condiţii mai bune, sunt îngrijiţi şi beneficiază de asistenţă dedicată.\nTotodată, SERA ROMÂNIA a dezvoltat servicii de recuperare pentru copii şi adulţi cu handicap, a sprijinit familii vulnerabile, în care riscul de a-şi abandona copiii era major, a acordat ajutor umanitar pentru mii de copii bolnavi, dar şi familiilor din localităţi lovite de inundaţii. Scopul organizaţiei SERA ROMÂNIA este de a crea, organiza şi dezvolta activităţi în favoarea copiilor aflaţi în dificultate: orfani, copii abandonaţi, copii neglijaţi şi alţi copii în dificultate, dar şi pentru adulţi sau familii vulnerabile.",
        "en": "SERA Romania Foundation is a non-governmental, non-profit, private organization, established in March 1996, which has accumulated a vast experience in the field of child protection and promotion of children's rights. SERA ROMÂNIA Foundation specialists have intervened in all the counties of the country, contributing essentially to the closure of old-type institutions, which housed hundreds of children in miserable conditions, and to the development of alternative social services, where the little ones were given for the first time the chance to live a decent life.\nThe SERA Romania Foundation has succeeded in changing the lives of 6,470 children living in 71 old-style institutions, which it has dismantled. These children are now living in better conditions, being cared for and receiving dedicated assistance.\nAt the same time, SERA Romania has developed rehabilitation services for children and adults with disabilities, supported vulnerable families where the risk of abandoning their children was high, provided humanitarian aid for thousands of sick children and families in flood-hit localities. The aim of SERA Romania is to create, organize and develop activities for children in need: orphans, abandoned children, neglected children and other children in need, but also for vulnerable adults or families.",
        "uk": "Румунський фонд SERA є неурядовою, некомерційною, приватною організацією, заснованою в березні 1996 року, яка накопичила величезний досвід у сфері захисту дітей та просування прав дітей. Фахівці фонду SERA ROMÂNIA втручалися в усі повіти країни, сприяючи значному закриттю закладів старого типу, в яких перебували сотні дітей у жалюгідних умовах, і розвитку альтернативних соціальних служб, куди малих віддавали на виховання, даючи шанс прожити гідне життя.\nФонду SERA Romania вдалося змінити життя 6470 дітей, які живуть у 71 закладі старого зразка, який він демонтував. Зараз ці діти живуть у кращих умовах, про них піклуються та отримують цілеспрямовану допомогу.\nУ той же час SERA Romania розробила реабілітаційні послуги для дітей та дорослих з обмеженими можливостями, підтримала вразливі сім’ї, де був високий ризик залишити своїх дітей, надала гуманітарну допомогу тисячам хворих дітей та сімей у постраждалих від повені місцях. Метою SERA Romania є створення, організація та розвиток діяльності для дітей, які потребують допомоги: сиріт, покинутих дітей, бездоглядних дітей та інших потребуючих дітей, а також для вразливих дорослих або сімей."
    },
    "fundatia-estuar": {
        "slug": "fundatia-estuar",
        "ro": "Fundația Estuar a fost înființată în 1993 cu misiunea de a oferi opțiuni sociale și alternative adulților cu probleme de sănătate mintală pentru incluziunea acestora în comunitate. Cu o echipă de specialiști dedicați și lucrând în parteneriat public-privat cu instituții publice locale de asistență socială, educaționale, de ocupare dar și la nivel european, ESTUAR integrează sănătatea mintală în politicile, practicile și programele societății românești. Din 2013 sunt recunoscuți de statul român ca având statut de utilitate publică. ESTUAR este prima organizație din România care a oferit locuințe protejate adulților cu probleme de sănătate mintală, alternativa comunitară la internarea în spitalele de psihiatrie. Fundația Estuar oferă servicii de consiliere psihologică și integrare socială în centrele de refugiați din București prin programe care îi sprijină pe aceștia să depășească trauma produsă de război, activități de educație non-formală, consiliere vocațională și educațională.",
        "en": "Estuar Foundation was founded in 1993 with the mission to provide social and alternative options to adults with mental health problems for their inclusion in the community. With a team of dedicated specialists and working in public-private partnership with local public institutions of social assistance, education, employment and at European level, ESTUAR integrates mental health into the policies, practices and programs of Romanian society. Since 2013 they have been recognized by the Romanian state as having public utility status. ESTUAR is the first organisation in Romania to offer sheltered housing to adults with mental health problems, a community-based alternative to psychiatric hospital admission. Estuar Foundation provides psychological counselling and social integration services in refugee centres in Bucharest through programmes that help them overcome the trauma of war, non-formal education, vocational and educational counselling.",
        "uk": "Фонд Эстуар був заснований у 1993 році з місією надавати соціальні та альтернативні варіанти дорослим із проблемами психічного здоров’я для їхнього залучення до спільноти. Маючи команду відданих своїй справі спеціалістів і працюючи в державно-приватному партнерстві з місцевими державними установами соціальної допомоги, освіти, працевлаштування та на європейському рівні, ESTUAR інтегрує психічне здоров’я в політику, практику та програми румунського суспільства. З 2013 року вони були визнані румунською державою як такі, що мають статус комунального підприємства. ESTUAR є першою організацією в Румунії, яка пропонує захищене житло для дорослих із проблемами психічного здоров’я, альтернативу госпіталізації в психіатричній лікарні. Estuar Foundation надає психологічне консультування та послуги соціальної інтеграції в центрах для біженців у Бухаресті через програми, які допомагають їм подолати травму війни, неформальну освіту, професійне та освітнє консультування."
    },
    "aliat-for-mental-health": {
        "slug": "aliat-for-mental-health",
        "ro": "ALIAT este o asociație non-guvernamentală și non-profit care  se ocupă de prevenirea și tratamentul abuzului și dependențelor de alcool și droguri. Fondată în 1993, ALIAT a dezvoltat programe de prevenție și tratament pentru persoanele dependente, iar din 2019 derulează proiectele dedicate sănătății mintale a românilor prin ALIAT pentru Sănătate Mintală, oferindu-și expertiza  acumulată în acest domeniu familiilor, școlilor, comunităților și instituțiilor și ajutând zeci de mii de persoane afectate de dependența de alcool sau droguri. Sunt prezenți în mai multe spitale din România (programul Alcohelp), au atât o aplicație pentru mobil (Alcohelp App) și o linie telefonică prin care pot fi contactați (Alcoline 021.9335), cât și clinici ALIAT în București și Suceava. ALIAT oferă sprijin psihologic refugiaților ucraineni adolescenți și adulți, prin campanii de informare și ateliere de sănătate mintală, pentru prevenirea abuzului de substanțe care poate apărea în situații traumatice. Aliat le oferă refugiaților și posibilitatea de a face tratament psihiatric și terapie, pe baza unui parteneriat cu clinici specializate din București.",
        "en": "ALIAT is a non-governmental and non-profit association working for the prevention and treatment of alcohol and drug abuse and addiction. Founded in 1993, ALIAT has been developing prevention and treatment programs for addicts and since 2019 has been running projects dedicated to the mental health of Romanians through ALIAT for Mental Health, offering its accumulated expertise in this field to families, schools, communities and institutions and helping tens of thousands of people affected by alcohol or drug addiction. They are present in several hospitals in Romania (Alcohelp program), they have both a mobile app (Alcohelp App) and a phone line where they can be contacted (Alcoline 021.9335), as well as ALIAT clinics in Bucharest and Suceava. ALIAT provides psychological support to Ukrainian teenage and adult refugees through information campaigns and mental health workshops to prevent substance abuse that can occur in traumatic situations. Aliat also offers refugees the possibility of psychiatric treatment and therapy, based on a partnership with specialized clinics in Bucharest.",
        "uk": "АЛІАТ – недержавна та неприбуткова асоціація, яка займається профілактикою та лікуванням алкогольної та наркотичної залежності. Заснована в 1993 році, ALIAT розробляє програми профілактики та лікування залежних, а з 2019 року запускає проекти, присвячені психічному здоров’ю румунів через ALIAT for Mental Health, пропонуючи накопичений досвід у цій галузі сім’ям, школам, громадам та установам та допомогає десяткам тисяч людей, які постраждали від алкогольної чи наркотичної залежності. Асоціація присутня в кількох лікарнях Румунії (програма Alcohelp), у них є мобільний додаток (Alcohelp App) і телефонна лінія, за якою з ними можна зв’язатися (Alcoline 021.9335), а також клініки ALIAT у Бухаресті та Сучаві. ALIAT надає психологічну підтримку українським підліткам та дорослим біженцям через інформаційні кампанії та семінари з психічного здоров’я, щоб запобігти зловживанню психоактивними речовинами, яке може виникнути в травматичних ситуаціях. Аліат також пропонує біженцям можливість психіатричного лікування та терапії на основі партнерства зі спеціалізованими клініками в Бухаресті."
    },
    "asociatia-q-arts": {
        "slug": "asociatia-q-arts",
        "ro": "Asociația Q-Arts a înființat în 2021 Muzeul Abandonului, un proiect de tip muzeu-forum digital și participativ, ce își propune maparea culturii abandonului și redarea unei narațiuni istorice a fenomenului abandonului copiilor în România. Muzeul Abandonului este prima instituție muzeală digitală din România, conținând expoziții imersive și de realitate virtuală, dar mai ales este o platformă care a deschis dialogul atât de necesar despre imensa traumă a abandonului în România.\nÎn cadrul intervenției umanitare desfășurate de CARE alături de Fundația SERA România și FONPC în sprijinul refugiaților ucraineni, Asociația Q-Arts a derulat un proiect jurnalistic și educațional intitulat Bagajele Abandonului. Proiectul a realizat arhivarea a zeci de povești despre una dintre cele mai dificile forme de abandon, cea pe care o resimt refugiații atunci când sunt forțați să-și abandoneze țara, casa, familia, viața așa cum o știau pentru a fugi din calea războiului. Bagajele Abandonului este un proiect de mediere socială menit să amplifice gradul de conștientizare a traumei cauzate de război pentru a facilita integrarea, toleranța și acceptarea.",
        "en": "Q-Arts Association has established in 2021 the Abandonment Museum, a digital and participatory museum-forum project that aims to map the culture of abandonment and to give a historical narrative of the phenomenon of child abandonment in Romania. The Museum of Abandonment is the first digital museum institution in Romania, containing immersive and virtual reality exhibitions, but above all it is a platform that has opened the much needed dialogue about the immense trauma of abandonment in Romania.\nAs part of CARE's humanitarian intervention with SERA Romania Foundation and FONPC in support of Ukrainian refugees, the Q-Arts Association ran a journalistic and educational project entitled Baggage of Abandonment. The project archived dozens of stories about one of the most difficult forms of abandonment, the one refugees experience when they are forced to abandon their country, their home, their family, their life as they knew it in order to flee from war. Baggage of Abandonment is a social mediation project aimed at raising awareness of war trauma to facilitate integration, tolerance and acceptance.",
        "uk": "У 2021 році Асоціація Q-Arts створила Музей покинутих дітей, цифровий та спільний музейний проект-форум, який має на меті скласти карту культури покинутих дітей та надати історичну розповідь про феномен покинутих дітей у Румунії. Музей покинутих — це перша цифрова музейна інституція в Румунії, яка містить занурювальні виставки та виставки віртуальної реальності, але, перш за все, це платформа, яка відкрила такий необхідний діалог про величезну травму покинутості в Румунії.\nУ рамках гуманітарної інтервенції CARE спільно з SERA Romania Foundation та FONPC на підтримку українських біженців Асоціація Q-Arts запустила журналістсько-просвітницький проект «Baggage of Abandonment». Проект заархівував десятки історій про одну з найважчих форм покинутості, яку переживають біженці, коли вони змушені покинути свою країну, свій дім, свою родину, своє життя, яким вони його знали, щоб втекти від війни. Baggage of Abandonment — це проект соціального посередництва, спрямований на підвищення обізнаності про травму війни, щоб сприяти інтеграції, толерантності та прийняттю."
    },
    "hands-across-romania": {
        "slug": "hands-across-romania",
        "ro": "Fondată în 2005, Asociația Hands Across Romania este o organizație cu caracter apolitic, non-profit și non-discriminatoriu, înființată cu scopul de a contribui la dezvoltarea sustenabilă a comunităților, fiind activă inclusiv în domeniul prevenirii traficului de persoane în România. Proiectele derulate de Hands Across Romania se axează pe servicii sociale, culturale și educaționale, cum ar fi promovarea învâțământului profesional dual, sprijinirea și promovarea alăptării, crearea centrului Family Club pentru comunitatea din Chiajna, unde sunt gazduite ateliere, cursuri și evenimente alături de specialiști din diverse domenii. Hands Across Romania oferă refugiaților ucraineni din București servicii pe zona de integrare profesională, prin organizarea de sesiuni de consiliere vocațională, discuții despre traseul educațional, cursuri de recalificare profesională și sprijin de la faza de consultații până la angajare. ",
        "en": "Founded in 2005, Hands Across Romania Association is an apolitical, non-profit and non-discriminatory organization, established with the aim of contributing to the sustainable development of communities, being active also in the field of human trafficking prevention in Romania. The projects carried out by Hands Across Romania focus on social, cultural and educational services, such as the promotion of dual vocational education, support and promotion of breastfeeding, the creation of the Family Club centre for the community of Chiajna, where workshops, courses and events are hosted with specialists from various fields. Hands Across Romania offers Ukrainian refugees in Bucharest services in the area of professional integration, by organizing vocational counselling sessions, discussions about the educational path, retraining courses and support from the consultation phase to employment.",
        "uk": "Заснована в 2005 році Асоціація Hands Across Romania є аполітичною, некомерційною та недискримінаційною організацією, створеною з метою сприяння сталому розвитку громад, яка також активно працює у сфері запобігання торгівлі людьми в Румунії. Проекти, які виконує Hands Across Romania, зосереджені на соціальних, культурних та освітніх послугах, таких як просування дуальної професійної освіти, підтримка та популяризація грудного вигодовування, створення центру сімейного клубу для громади Chiajna, де проводяться семінари., курси та заходи проводяться за участю фахівців різних галузей. Hands Across Romania пропонує українським біженцям у Бухаресті послуги у сфері професійної інтеграції, організовуючи професійні консультації, дискусії щодо освітнього шляху, курси перепідготовки та підтримку від фази консультацій до працевлаштування."
    },
    "federatia-organizatiilor-neguvernamentale-pentru-copil-fonpc": {
        "slug": "federatia-organizatiilor-neguvernamentale-pentru-copil-(fonpc)",
        "ro": "Înfiinţată în anul 1997, FONPC există cu şi pentru membrii săi, aproximativ 75 de ONG-uri, în folosul copiilor şi al comunităţii ghidându-se după principiile şi prevederile statutare şi promovând următoarele valori: identitatea\/ autonomia membrilor, eficienţă în comunicare şi în acţiune, decizie democratică, solidaritate, deschidere, încredere, respect reciproc, echitate, consecvenţă\/ continuitate, parteneriat, transparenţă, participare şi implicare.În vederea atingerii obiectivelor propuse, FONPC lucrează în strâns parteneriat cu donatorii, finanţatorii, cu autorităţile locale şi naţionale şi organizaţii neguvernamentale, organizaţii internaţionale, instituţii europene, societatea civilă, comunitatea şi cu alţi actori implicaţi în promovarea respectării Drepturilor Copilului.",
        "en": "Founded in 1997, FONPC exists with and for its members, about 75 NGOs, for the benefit of children and the community, guided by the principles and statutory provisions and promoting the following values: identity\/ autonomy of members, effectiveness in communication and action, democratic decision, solidarity, openness, trust, mutual respect, equity, consistency\/ continuity, partnership, transparency, participation and involvement. In order to achieve its objectives, FONPC works in close partnership with donors, funders, local and national authorities and non-governmental organisations, international organisations, European institutions, civil society, the community and other actors involved in promoting respect for children's rights.",
        "uk": "Заснована в 1997 році, Федерація Неурядових Організацій для Дітей існує разом із своїми членами та для своїх членів - близько 75 НКО, на благо дітей та громади, керуючись принципами та статутними положеннями та просуваючи такі цінності: ідентичність\/автономія членів, ефективність у спілкуванні та діях, демократичне рішення, солідарність, відкритість, довіра, взаємна повага, справедливість, послідовність\/безперервність, партнерство, прозорість, участь та залучення. Для досягнення своїх цілей The Federation of Non-Governmental Organizations for Children (FONPC) працює в тісному партнерстві з донорами, спонсорами, місцевими та національними органами влади та неурядовими організаціями, міжнародними організаціями, європейськими інституціями, громадянським суспільством, громадою та іншими суб’єктами, залученими до просування поваги до прав дітей."
    },
    "asociatia-de-ajutor-amurtel-romania": {
        "slug": "asociația-de-ajutor-amurtel-românia",
        "ro": "Fondată în 1995, Asociația de Ajutor AMURTEL activează în domeniul educației inclusive pentru copiii cu nevoi speciale, a serviciilor sociale pentru copiii abandonați și tinerii defavorizați cu risc de excluziune socială, axându-se pe programe ce protejează, consolidează, educă, ridică și îi inspiră pe cei vulnerabili. Principalele proiecte ale Asociației sunt Centrul Rezidențial Familia AMURTEL, Centrul de zi Izvorul Speranței și programul Vistara de integrare socială. AMURTEL mai este implicatăși  în sprijinirea intervențiilor umanitare la nivel internațional prin rețeaua de proiecte AMURT și AMURTEL din întreaga lume. Amurtel oferă asistență psihologică de urgență la graniță și în taberele de tranzit, oferă suport familiilor cu copii pentru a activa resursele necesare relocării și, de asemena, organizează sesiuni de instruire a celor care intră în contact direct cu refugiații.",
        "en": "Founded in 1995, AMURTEL Aid Association works in the field of inclusive education for children with special needs, social services for abandoned children and disadvantaged youth at risk of social exclusion, focusing on programs that protect, strengthen, educate, uplift and inspire the vulnerable. The Association's main projects are the AMURTEL Family Residential Centre, the Fountain of Hope Day Centre and the Vistara social integration programme. AMURTEL is also involved in supporting international humanitarian interventions through the network of AMURT and AMURTEL projects around the world. Amurtel provides emergency psychological assistance at the border and in transit camps, offers support to families with children to activate the resources needed for resettlement and also organises training sessions for those who come into direct contact with refugees.",
        "uk": "Заснована в 1995 році Асоціація допомоги AMURTEL працює в галузі інклюзивної освіти для дітей з особливими потребами, соціальних послуг для покинутих дітей і знедоленої молоді, що перебуває під загрозою соціальної ізоляції, зосереджуючись на програмах, які захищають, зміцнюють, навчають, піднімають і надихають уразливих. Основними проектами Асоціації є сімейний житловий центр AMURTEL, денний центр «Джерело надії» та програма соціальної інтеграції Vistara. AMURTEL також бере участь у підтримці міжнародних гуманітарних заходів через мережу проектів AMURT та AMURTEL по всьому світу. Amurtel надає екстрену психологічну допомогу на кордоні та в транзитних таборах, пропонує підтримку сім’ям з дітьми для активації ресурсів, необхідних для переселення, а також організовує тренінги для тих, хто безпосередньо контактує з біженцями."
    },
    "create-yourself": {
        "slug": "create-yourself",
        "ro": "Founded in 2012, Create Yourself is an independent, non-governmental and non-profit organisation in Romania that campaigns for free and equal access to quality education, regardless of gender, religion, ethnicity or social class. Create Yourself provides educational and social support to children and young people from vulnerable backgrounds and at-risk situations, running campaigns to prevent school drop-out and offering school tutoring, creative and ILD (independent living skills) workshops, vocational counselling and career mentoring for children and young people.",
        "en": "",
        "uk": ""
    },
    "fundatia-fara": {
        "slug": "fundația-fara",
        "ro": "Fundația FARA, fondată acum 30 de ani, are misiunea de a transforma viața celor mai vulnerabili și defavorizați copii, tineri și familii care trăiesc în comunități sărace din România. Fundația FARA își propune să fie o familie pentru cei fără, străduindu-se să crească copii și tineri rezilienți și responsabili, familii solide și funcționale și comunități implicate. Prin programele sale din Județul Suceava si Popești Leordeni (Ilfov) - O Familie pe Viață, Sprijin pentru Viață Independentă, O Familie Pentru Cei FĂRĂ, Terapie și Recuperare pentru copii și tineri cu dizabilități, Prevenirea Combaterea Sărăciei prin Educație - Fundația FARA contribuie la atenuarea traumelor în rândul copiilor, tinerilor și adulților marginalizați, dăruiește speranța pentru împlinirea visurilor și îi ajută să găsească răspunsuri și resurse pentru reconstruirea unui viitor mai bun. Pentru mai multe informații accesați www.faracharity.ro. In data de 24.02.2022 Fundația FARA a creat Echipa de Solidaritate pentru Ucraina, pentru a oferi suport material de bază, asistență psihologică și sprijin emoțional copiilor si familiilor care tranzitau Vama Siret și care erau indreptati spre Centrele pentru Refugiați și taberele mobile din Județul Suceava. Pa data de 26.02.2022 programul a fost extins in Popesti Leordeni si zona de Sud-Est pentru a acoperi nevoile din Bucuresti si zonele limitrofe precum si in zona vamii Isaccea. Împreună cu specialiștii săi, colaboratori și voluntari, Fundația FARA a acordat asistenta de urgenta prin furnizarea de produse alimentare de bază și nealimentare (truse de igienă, EIP, îmbrăcăminte de căldură, truse de prim ajutor, rechizite medicale). Alte servicii au fost: cazare într-un climat familial si in conditii de siguranță, alimente, imbracaminte, produse de igiena si curatenie, acces la servicii medicale, legale, traduceri, sprijin financiar umanitar pentru călătorii, transport intern si extern, ajutor umanitar prin convoaie spre Ucraina. Echipa de proiect a facilitat accesul la informații oficiale, sprijin emoțional, activități educaționale și de agrement pentru copii și familii precum si la cursuri de limba română și mentorat pentru sustinerea integrării.",
        "en": "FARA Foundation, founded 30 years ago, has a mission to transform the lives of the most vulnerable and disadvantaged children, youth and families living in poor communities in Romania. FARA Foundation aims to be a family for those without, striving to raise resilient and responsible children and young people, strong and functional families and engaged communities. Through its programs in Suceava County and Popesti Leordeni (Ilfov) - A Family for Life, Support for Independent Living, A Family for the Lacking, Therapy and Recovery for Children and Youth with Disabilities, Prevention Fighting Poverty through Education - FARA Foundation contributes to alleviating trauma among marginalized children, youth and adults, gives hope for the fulfillment of dreams and helps them find answers and resources to rebuild a better future. For more information visit www.faracharity.ro. On 24.02.2022 FARA Foundation created the Ukraine Solidarity Team to provide basic material support, psychological assistance and emotional support to children and families transiting through Siret Customs and headed to Refugee Centers and mobile camps in Suceava County. On 26.02.2022 the program was extended to Popesti Leordeni and the South-East area to cover the needs in Bucharest and the surrounding areas as well as in the Isaccea customs area. Together with its specialists, collaborators and volunteers, FARA Foundation provided emergency assistance by supplying basic food and non-food items (hygiene kits, EIP, warm clothing, first aid kits, medical supplies). Other services included: family and safe accommodation, food, clothing, hygiene and cleaning products, access to medical services, legal services, translations, humanitarian financial support for travel, internal and external transport, humanitarian aid through convoys to Ukraine. The project team facilitated access to official information, emotional support, educational and recreational activities for children and families as well as Romanian language courses and mentoring to support integration.",
        "uk": "Фонд FARA, заснований 30 років тому, має місію змінити життя найбільш уразливих і знедолених дітей, молоді та сімей, які живуть у бідних громадах Румунії. Фонд FARA прагне бути сім’єю для тих, хто її не має, прагнучи виховувати витривалих і відповідальних дітей і молодь, міцні та функціональні сім’ї та активні спільноти. Завдяки своїм програмам у повіті Сучава та Попешті-Леордені (Ілфов) – «Сім’я для життя», «Підтримка незалежного життя», «Сім’я для знедолених», «Терапія та відновлення для дітей та молоді з обмеженими можливостями», «Профілактика, боротьба з бідністю через освіту» – Фонд FARA робить свій внесок у полегшення травми серед маргінальних дітей, молоді та дорослих, дає надію на здійснення мрій і допомагає їм знайти відповіді та ресурси для відновлення кращого майбутнього. Для отримання додаткової інформації відвідайте www.faracharity.ro. 24.02.2022 Фонд ФАРА створила Українську Солідарну Команду для надання базової матеріальної, психологічної та емоційної підтримки дітям та сім’ям, які проходять транзитом через митницю Сірет і направляються до Центрів для біженців та мобільних таборів у повіті Сучава. 26.02.2022 програму було розширено до Попешті Леордені та південно-східної області, щоб охопити потреби в Бухаресті та прилеглих районах, а також у митній зоні Ісакча. Фонд «ФАРА» спільно зі своїми фахівцями, співробітниками та волонтерами надала екстрену допомогу, надавши основні продовольчі та непродовольчі товари (гігієнічні набори, теплий одяг, аптечки, медичні засоби). Інші послуги включали: сімейне та безпечне житло, харчування, одяг, засоби гігієни та миючі засоби, доступ до медичних послуг, юридичні послуги, переклади, гуманітарну фінансову підтримку для подорожей, внутрішній та зовнішній транспорт, гуманітарну допомогу через конвої в Україну. Команда проекту сприяла доступу до офіційної інформації, емоційної підтримки, освітніх та розважальних заходів для дітей і сімей, а також курсів румунської мови та наставництва для підтримки інтеграції."
    },
    "fundatia-parada": {
        "slug": "fundația-parada",
        "ro": "The PARADA Foundation is a Romanian non-governmental, non-political, non-profit organization founded in 1996. Since then, the aim of the foundation has been to support homeless children, young people and families through integrated social assistance, educational and training services and socio-vocational integration, in accordance with the United Nations Convention on the Rights of the Child. Parada has organised a transit centre in Issacea where it provides non-formal education and recreational activities for Ukrainian children.",
        "en": "",
        "uk": ""
    },
    "asociatia-youhub": {
        "slug": "asociația-youhub",
        "ro": "YouHub Association este o organizație de tip nonguvernamental, non-profit, apolitică înființată în scopul dezvoltării și managementului serviciilor sociale pentru copiii abandonați și pentru tinerii care părăsesc sistemul de protecție a copilului, programe pentru promovarea drepturilor omului și educație non-formală.  YouHub oferă la graniță refugiaților ucraineni servicii psihologice, sociale și săli de odihnă în containere modulare.",
        "en": "YouHub Association is a non-governmental, non-profit, non-political organization established for the purpose of developing and managing social services for abandoned children and young people leaving the child protection system, programs for the promotion of human rights and non-formal education.  YouHub provides psychological and social services and rest rooms in modular containers for Ukrainian refugees at the border.",
        "uk": "Асоціація YouHub – неурядова, неприбуткова, неполітична організація, створена з метою розвитку та управління соціальними послугами для покинутих дітей та молоді, які залишають систему охорони дитинства, програмами просування прав людини та неформальної освіти. YouHub надає психологічні та соціальні послуги та кімнати відпочинку в модульних контейнерах для українських біженців на кордоні."
    }
}
